{
  "A problem occurred loading meeting user": "Beim Laden der Teilnehmer am Treffen ist ein Fehler aufgetreten",
  "A problem occurred while adding push notification topic": "Beim Hinzufügen der Push-Nachrichten ist ein Fehler aufgetreten",
  "A problem occurred while connecting to the request": "Beim Verbinden mit der Anfrage ist ein Fehler aufgetreten",
  "A problem occurred while creating the meeting": "Beim Erstellen des Treffens ist ein Fehler aufgetreten",
  "A problem occurred while creating the request": "Bei der Anfragenerstellung ist ein Fehler aufgetreten",
  "A problem occurred while disconnecting from the server": "Beim Trennen der Verbindung zum Server ist ein Fehler aufgetreten",
  "A problem occurred while finding activities": "Bei der Suche nach verfügbaren Aktivitäten ist ein Fehler aufgetreten",
  "A problem occurred while finding blocked users": "Bei der Suche nach blockierten Nutzern ist ein Fehler aufgetreten",
  "A problem occurred while finding friends": "Bei der Suche nach Freunden ist ein Fehler aufgetreten",
  "A problem occurred while finding meetings": "Bei der Suche nach möglichen Treffen ist ein Fehler aufgetreten",
  "A problem occurred while finding requests": "Bei der Suche nach Anfragen ist ein Fehler aufgetreten",
  "A problem occurred while finding suggestions": "Bei der Suche nach Empfehlungen ist ein Fehler aufgetreten",
  "A problem occurred while finding the group": "Bei der Suche nach der Gruppe ist ein Fehler aufgetreten",
  "A problem occurred while finding the meeting": "Bei der Suche nach dem Treffen ist ein Fehler aufgetreten",
  "A problem occurred while finding the relation": "Bei der Suche nach der vorliegenden Beziehung ist ein Fehler aufgetreten",
  "A problem occurred while finding the user": "Bei der Suche nach diesem Nutzer ist ein Fehler aufgetreten",
  "A problem occurred while inviting a friend": "Bei der Einladung deines/r Freundes/in ist ein Fehler aufgetreten",
  "A problem occurred while joining the meeting": "Bei deinem Versuch dem Treffen beizutreten, ist etwas schief gelaufen",
  "A problem occurred while leaving the group": "Bei deinem Versuch die Gruppe zu verlassen, ist ein Fehler aufgetreten",
  "A problem occurred while leaving the meeting": " Bei deinem Versuch das Treffen zu verlassen, ist ein Fehler aufgetreten",
  "A problem occurred while loading messages": "Beim Laden der Nachrichten ist ein Fehler aufgetreten",
  "A problem occurred while logging out": "Beim Ausloggen ist ein Fehler aufgetreten",
  "A problem occurred while registering the device": "Bei der Gerät-Registrierung ist ein Fehler aufgetreten",
  "A problem occurred while removing push notification topic": "Beim Entfernen der ausgewählten Push-Nachrichten ist ein Fehler aufgetreten",
  "A problem occurred while removing the request": "Beim Löschen der Anfrage ist ein Fehler aufgetreten",
  "A problem occurred while resolving the location": "Bei der Lokalisierung ist ein Fehler aufgetreten",
  "A problem occurred while responding to the friend invitation": "Beim Antworten auf die Einladung deines/r Freundes/in ist ein Fehler aufgetreten",
  "A problem occurred while responding to the meeting invitation": "Beim Antworten auf die Einladung ist ein Fehler aufgetreten",
  "A problem occurred while retrieving new data": "Beim Abrufen neuer Daten ist ein Fehler aufgetreten",
  "A problem occurred while searching for locations": "Bei der Ortssuche ist ein Fehler aufgetreten",
  "A problem occurred while searching for users": "Bei der Suche nach Nutzern ist ein Fehler aufgetreten",
  "A problem occurred while sending the message": "Beim Versenden der Nachricht ist ein Fehler aufgetreten",
  "A problem occurred while signing in with Facebook (not connected). Please contact us.": "Bei der Anmeldung mit Facebook ist ein Fehler aufgetreten (keine Verbindung). Bitte kontaktiere uns.",
  "A problem occurred while signing in with Facebook (plugin problem). Please contact us.": "Bei der Anmeldung mit Facebook ist ein Fehler aufgetreten (Plugin-Problem). Bitte kontaktiere uns.",
  "A problem occurred while signing in with Facebook. Please contact us.": "Bei der Anmeldung mit Facebook ist ein Fehler aufgetreten. Bitte kontaktiere uns.",
  "A problem occurred while signing in with Google (plugin problem). Please contact us.": " Bei der Anmeldung mit Google ist ein Fehler aufgetreten (Plugin-Problem). Bitte kontaktiere uns.",
  "A problem occurred while signing in with Google. Please contact us.": "Bei der Anmeldung mit Google ist ein Fehler aufgetreten. Bitte kontaktiere uns.",
  "A problem occurred while updating the email": "Beim Updaten der E-Mail ist ein Fehler aufgetreten",
  "A problem occurred while updating the group": "Beim Updaten der Gruppe ist ein Fehler aufgetreten",
  "A problem occurred while updating the language": "Beim Updaten der Sprache ist ein Fehler aufgetreten",
  "A problem occurred while updating the meeting": "Beim Updaten des Treffens ist ein Fehler aufgetreten",
  "A problem occurred while updating the profile": "Beim Updaten deines Profils ist ein Fehler aufgetreten",
  "A problem occurred while uploading the photo": "Beim Hochladen des Fotos ist ein Fehler aufgetreten",
  "About me": "Über mich",
  "Accept": "Annehmen",
  "Activities": "Aktivitäten",
  "Activity": "Aktivität",
  "Add": "Hinzufügen",
  "Add more friends and invite them for you meetings!": "Füge deine Freunde hinzu und lade sie zu deinen Treffen ein!",
  "Add request": "Erstelle eine neue Anfrage",
  "Address": "Adresse",
  "Age range": "Altersklasse",
  "Agree & Continue via Facebook": "Zustimmen und mit Facebook fortfahren",
  "Agree & Continue via Google": "Zustimmen und mit Google fortfahren",
  "Alcoholic drinks": "Alkoholische Getränke",
  "Are you sure you want to force reload blocked users data?": "Bist du dir sicher, dass du die Daten blockierter Nutzer erneut laden willst?",
  "Are you sure you want to force reload friends?": " Bist du dir sicher, dass du die Liste deiner Freunde erneut laden möchtest?",
  "Are you sure you want to force reload meeting data?": " Bist du dir sicher, dass du die Angaben zu diesem Treffen erneut laden möchtest?",
  "Are you sure you want to force reload user data?": "Bist du dir sicher, dass du die Nutzerdaten erneut laden möchtest?",
  "Are you sure you want to leave?": "Bist du dir sicher, dass du diese Seite verlassen möchtest?",
  "Are you sure you want to log out from your account?": "Bist du dir sicher, dass du dich ausloggen möchtest?",
  "Are you sure you want to remove all stored data and reload everything?": "Bist du dir sicher, dass du alle Daten löschen und erneut laden möchtest?",
  "Are you sure you want to remove?": "Bist du dir sicher, dass du das löschen möchtest?",
  "Are you sure?": " Bist du dir sicher?",
  "As a connecting user you can decide which day is best for you and which activity you want to realize. Remember that it is always possible to change it later.": "Als Anfragen-Ersteller kannst du entscheiden, an welchem Tag und bei welcher Aktivität du etwas unternehmen möchtest. Natürlich kannst du später noch Veränderungen an deinen Angaben vornehmen.",
  "At a private meeting only people invited by you can join. It is always possible to change it later in settings.": "Nur von dir eingeladene Personen können an einem privaten Treffen teilnehmen. Du kannst die Einstellung später jederzeit ändern.",
  "Back": "Zurück",
  "Basketball": "Basketball",
  "Block user": "Nutzer blockieren",
  "Blocked users": "Blockierte Nutzer",
  "Board games": "Brettspiele",
  "By choosing more activities or wider range of age and date, you increase your chances of finding quicker new meetings!": "Indem du mehrere Aktivitäten und eine größere Altersgruppe auswählst, erhöhst du deine Chance, schnell neue Treffmöglichkeiten zu finden!",
  "Can you do us a favour? Please rate our app in store if you like it!": "Kannst du uns einen Gefallen tun? Bitte bewerte unsere App, wenn sie dir gefällt!",
  "Cancel": "Abbrechen",
  "Change": "Verändern",
  "Chat": "Chat",
  "Check out Skelvy!": "Skelvy teilen!",
  "City": "Stadt",
  "Community": "Gemeinschaft",
  "Community guidelines": "Regeln der Gemeinschaft",
  "Confirm": "Bestätigen",
  "Connect": "Verbinden",
  "Connect request": "Verbindungsanfrage",
  "Connected": "Verbunden",
  "Connecting...": " Verbinden….",
  "Cookie policy": " Cookie-Richtlinien",
  "Could not resolve the location": "Dein Standort konnte nicht gefunden werden",
  "Couldn't find any meetings around you.": "In deiner Umgebung konnten keine Treffen gefunden werden",
  "Country": "Land",
  "Create meeting": "Treffen erstellen",
  "Create now": "Erstellen",
  "Cycling": "Radfahren",
  "Data": "Daten",
  "Date": " Datum",
  "Date of birth": "Geburtstag",
  "Description": " Beschreibung",
  "Determining your location...": " Standort festlegen...",
  "Did you notice a bug? Explain the problem you have encountered while using the app!": "Hast du einen Fehler im Programm entdeckt? Bitte beschreibe das Problem!",
  "Disconnected": " Verbindung unterbrochen",
  "District": "Distrikt",
  "Do you want more influence or invite your friends? You can create your own event and even make it not public.": "Möchtest du mehr selber entscheiden oder deine Freunde einladen? Du kannst dein eigenes Treffen erstellen und es sogar auf “privat” stellen.",
  "Done": "Fertig",
  "Edit details": " Details bearbeiten",
  "Edit group": " Gruppe bearbeiten",
  "Edit meeting": "Treffen bearbeiten",
  "Edit profile": " Profil bearbeiten",
  "Email": "E-Mail",
  "Enter a valid email address": " Bitte gib eine gültige E-Mail-Adresse ein",
  "Explore": "Entdecken",
  "Extra notes": "Zusätzliche Notizen",
  "FRIENDS": "Friends",
  "FRIEND_INVITATION_ACCEPTED": "Jemand hat deine Einladung angenommen",
  "Feedback": "Feedback",
  "Female": " Weiblich",
  "Fill in preferences": "Präferenzen angeben",
  "First name": "Vorname",
  "Football": " Fußball",
  "Friends": "Freunde",
  "GROUPS": "Groups",
  "GROUP_ABORTED": "Dein Treffen wurde abgesagt",
  "GROUP_UPDATED": "Dein Treffen wurde aktualisiert",
  "GROUP_USER_ROLE_UPDATED": "Die Art des Treffens wurde aktualisiert",
  "Gambszmit": "Gambszmit",
  "Gender": "Geschlecht",
  "Global": "Global",
  "Go to explore tab and fill your preferences or even create own meeting!": "Geh auf die ENTDECKE-Seite, gib deine Präferenzen an oder erstelle ein neues Treffen!",
  "Groups": "Gruppen",
  "Help": "Hilfe",
  "If they do not remember the name it is possible to find this information in settings.": "Wenn sie sich nicht an den Namen erinnern können, finden sie die Information in den Einstellungen.",
  "If you cannot see some of your friends it means that they are probably already invited.": "Wenn du deine Freunde hier nicht finden kannst, wurden sie wahrscheinlich schon eingeladen.",
  "If you found someone annoying you can always block him from meeting. Just tap on profile and use appropriate button.": "Wenn du eine Person nicht dabei haben willst, kannst du sie blockieren, sodass sie nicht am Treffen teilnehmen können.",
  "If you have any further problems, don't hesitate to contact us by using our website": "Solltest du weitere Probleme haben, kannst du uns gerne über unsere Webseite kontaktieren",
  "If you have any further questions, don't hesitate to contact us by using our website": "Solltest du weitere Probleme haben, kannst du uns gerne über unsere Webseite kontaktieren",
  "If you miss your favourite activity do not hesitate to contact us by using our website. We are more than happy to improve the system so all feedback is very welcome.": "Würdest du dich lieber zu einer anderen Aktivität verabreden? Dann melde dich über unsere Webseite. Wir freuen uns immer über Feedback, mit dem wir die App verbessern können.",
  "If you need more members it is always possible to change the status.": "Wenn du weitere Teilnehmer hinzufügen willst, kannst du den Status von “öffentlich” auf “privat” ändern.",
  "Invitation pending": "ausstehende Einladung",
  "Invitations": "Einladungen",
  "Invite": "Einladen",
  "Invite friend": "Freund einladen",
  "Invited at": "Eingeladen",
  "It's time to specify your preferences or create your own meeting. You are one step away from changing your evening!": "Du solltest nun deine Präferenzen auswählen oder dein eigenes Treffen erstellen. Du bist nur einen Schritt von einem unvergesslichen Abend entfernt!",
  "Jazz": "Jazz",
  "Jogging": "Joggen",
  "Join": "Teilnehmen",
  "Join me on Skelvy! It is a mobile app for meetings over your favorite activities.\n\nYou can find more information here:\nhttps://skelvy.com": "Folge mir auf Skelvy! Das ist eine mobile App, mit der du neue Leute bei Aktivitäten deiner Wahl kennenlernen kannst. Neugierig?\n\nHier findest du weitere informationen: \nhttps://skelvy.com",
  "Join meeting": "Am Treffen teilnehmen",
  "Keep in mind that the app is relatively new so it might take a while.": "Unsere App ist noch relativ neu, daher kann es ein wenig dauern.",
  "Language": "Sprache",
  "Leave": " Verlassen",
  "Leave group": " Gruppe verlassen",
  "Legal": "Legal",
  "Load more": "Mehr laden",
  "Load more messages": "Weitere Nachrichten laden",
  "Log out": "Ausloggen",
  "MEETINGS": "Treffen",
  "MEETING_ABORTED": "Dein Treffen wurde abgesagt",
  "MEETING_EXPIRED": "Dein Treffen fand bereits statt",
  "MEETING_INVITATION_ACCEPTED": "Jemand hat deine Einladung angenommen",
  "MEETING_INVITATION_DENIED": "Jemand hat deine Einladung abgelehnt",
  "MEETING_REQUEST": "Anfrage zu einem Treffen",
  "MEETING_REQUEST_EXPIRED": "Deine Anfrage ist überfällig",
  "MEETING_UPDATED": "Das Treffen wurde aktualisiert",
  "Make admin": "Zum Admin ernennen",
  "Make privileged": "Besondere Rechte erteilen",
  "Male": "Männlich",
  "Maximum amount of people": "Maximale Gruppengröße",
  "Meeting": "Treffen",
  "Meetings": "Treffen",
  "Meetings you participate": "Treffen, an denen du teilnimmst",
  "Missing one person": "Eine Person wird noch gesucht",
  "Missing people": "Weitere Personen können teilnehmen",
  "Missing three people": "Drei Personen werden noch gesucht",
  "Missing two people": "Zwei Personen werden noch gesucht",
  "Motorcycling": "Motorradfahren",
  "NEW_FRIEND_INVITATION": "Jemand hat dir eine Freundschaftsanfrage gesendet",
  "NEW_MEETING_INVITATION": "Jemand hat dir eine Einladung zu einem Treffen gesendet",
  "Name": "Name",
  "Near meetings to join": "Treffen in deiner Nähe, an denen du teilnehmen kannst",
  "Near requests to connect": "Anfragen in der Nähe, die du annehmen kannst",
  "New user has been added to the group": "Ein Nutzer wurde zur Gruppe hinzugefügt",
  "No": "Nein",
  "Nothing found. Try again!": "Es wurde leider nichts gefunden!",
  "Notifications": "Nachrichten",
  "Other": "Sonstiges",
  "Other activity": "Andere Aktivität",
  "People": "Personen",
  "Photos": "Fotos",
  "Platform related": "Mit verknüpfter Plattform",
  "Privacy policy": "Datenschutzbestimmungen",
  "Profile": "Profil",
  "Public": "Öffentlich",
  "Push notifications": "Push-Nachrichten",
  "Rate in store": "App bewerten",
  "Received invitations": "Erhaltene Einladungen",
  "Reconnecting...": "Wieder verbinden...",
  "Refresh data": "Daten neu laden",
  "Reject": "Ablehnen",
  "Reload blocked users": "Blockierte Nutzer erneut laden",
  "Reload friends": "Freunde erneut laden",
  "Reload meeting": "Treffen erneut laden",
  "Reload user": "Nutzer erneut laden",
  "Remember that private groups cannot be seen in the explore tab.": "Bedenke, dass private Gruppen nicht auf der ENTDECKE-Seite angezeigt werden.",
  "Remove": "Löschen",
  "Remove all stored data and reload": "Lösche alle gespeicherten Daten und neu laden",
  "Remove data": "Daten löschen",
  "Remove friend": "Freund entfernen",
  "Remove privileges": "Vorrechte löschen",
  "Report a bug": "Programmfehler melden",
  "Report user": "Nutzer melden",
  "Safety tips": "Sicherheitsempfehlungen",
  "Say Hello!": "Sag Hallo!",
  "Search": "Suchen",
  "Select": "Auswählen",
  "Select from gallery": "Aus der Galerie auswählen",
  "Send again": "Erneut senden",
  "Send feedback": "Feedback geben",
  "Sent a photo": "Ein Foto senden",
  "Set the wider range": "Einen größeren Bereich auswählen",
  "Settings": "Einstellungen",
  "Share Skelvy with your friends. The bigger the community is, the better is the experience for all users! Encourage other people to create events. Keep in mind that the app is relatively new, so you can help us a growing step by step.": "Teile die App mit deinen Freunden. Wenn mehr Leute die App nutzen, hast du eine größere Auswahl an tollen Leuten, die du kennenlernen kannst! Erstelle neue Anfragen und helfe der App zu wachsen.",
  "Share the app with your friends! More friends means more opportunities!": "Teile die App mit deinen Freunden! Je mehr Freunde du hinzufügst, desto mehr Optionen stehen dir offen!",
  "Share with friends": "Zeig es deinen Freunden",
  "Should be private": "Privat stellen",
  "Size": "Größe",
  "Soft drinks": "Softgetränke",
  "Squash": "Squash",
  "Start a conversation now!": "Starte eine neue Unterhaltung!",
  "State": "Bundesland",
  "Status": "Status",
  "Stored data": "Gespeicherte Daten",
  "Successfully logged out": "Du hast dich erfolgreich abgemeldet",
  "Take a photo": "Mach ein Foto",
  "Tap on any of the buttons in case of having a problem with the app. If nothing works try to logout and sign in again.": "Klicke auf einen der Buttons, falls du Probleme mit der App hast. Sollte das Problem dadurch nicht gelöst sein, logge dich aus und melde dich erneut an.",
  "Tap on the box below to send a message. Be kind and friendly during chat.": "Klicke auf die untere Box, um eine Nachricht zu senden. Bemühe dich bitte um freundliche Umgangsformen.",
  "Tap to retry or remove": "Neu senden oder löschen",
  "Tennis": "Tennis",
  "Terms of service": "Nutzungsbedingungen",
  "The easiest way is to fill your preferences or create own meeting!": "Am besten gibst du hier deine Präferenzen an oder erstellst dein eigenes Treffen!",
  "The field is required": "Dieses Feld muss ausgefüllt werden",
  "The field is valid": "Dieses Feld ist gültig",
  "The fields have to be the same": "Diese Felder müssen übereinstimmen",
  "The session has expired": "Die Sitzung ist abgelaufen",
  "The text contains forbidden characters": "Der Text enthält ungültige Zeichen",
  "The text contains to many end lines": "Der Text enthält zu viele Absätze",
  "The text contains to many white spaces": "Der Text enthält zu viele Leerzeichen",
  "The text is too long": "Der Text ist zu lang",
  "The text is too short": "Der Text ist zu kurz",
  "This meeting is empty right now so you can either make it public to find more people or add some friends.": "Bisher nimmt noch niemand an deinem Treffen teil. Wenn du es auf “öffentlich” stellst oder neue Freunde hinzufügst, findest du wahrscheinlich einfacher jemanden, der etwas mit dir unternehmen will.",
  "This username is already taken. Try something else!": "Dieser Nutzername existiert bereits. Probiere es mit einem anderen Namen!",
  "Type a message...": "Schreib eine Nachricht...",
  "Type in a username...": "Gibt einen Nutzernamen ein...",
  "Type in your city e.g. ”Warsaw”. If this would not be enough try to add state or country.": "Gibt ein, wo du wohnst (z.B. München). Alternativ kannst du auch ein Bundesland oder bestimmte Länder angeben.",
  "Type in your city...": "Gib den Namen deiner Stadt ein...",
  "USER": "Benutzer",
  "USER_CONNECTED_TO_MEETING": "Ein neues Treffen wurde gefunden",
  "USER_DISABLED": "Dein Account wurde blockiert. Melde dich bei uns, falls du Fragen hast",
  "USER_JOINED_MEETING": "Jemand wurde zur Gruppe hinzugefügt",
  "USER_LEFT_GROUP": "Jemand hat die Gruppe verlassen",
  "USER_LEFT_MEETING": "Jemand hat das Treffen verlassen",
  "USER_REMOVED": "Dein Account wurde gelöscht. Melde dich bei uns, falls du Fragen hast",
  "USER_REMOVED_FROM_GROUP": "Jemand wurde vom Treffen ausgeschlossen",
  "USER_SELF_REMOVED_FROM_GROUP": "Du wurdest vom Treffen ausgeschlossen",
  "USER_SENT_MESSAGE": "Der Nutzer hat eine Nachricht gesendet",
  "USER_SENT_PHOTO": "Der Nutzer hat ein Foto gesendet",
  "Unblock user": "Nutzer entblockieren",
  "User did not fill his bio yet.": "Der Nutzer hat bisher noch keine Angaben über sich gemacht.",
  "User related": "In Verbindung mit dem Nutzer",
  "Username": "Nutzername",
  "Users you ignore": "Nutzer, die von dir ignoriert werden",
  "Version": "Version",
  "Village": "Dorf",
  "Volleyball": "Volleyball",
  "Waiting to reconnect...": "Warte auf Wiederherstellen der Verbindung...",
  "We are looking for more people for you. If you want to help us invite your friends!": "Wir wollen die Anzahl der Nutzer vergrößern. Hilf uns dabei und lade deine Freunde ein!",
  "What do you want to do with this message?": "Was möchtest du mit dieser Nachricht machen?",
  "Yes": "Ja",
  "You agree to the Skelvy Terms of Service, Privacy Policy and Cookie Policy.": "Du akzeptierst Skelvys Datenschutzbestimmungen, Nutzungsbedingungen und Cookie-Richtlinien.",
  "You already have too many preferences in your schedule. It is allowed to have up to 3 at the same time.": "Du hast zu viele Präferenzen angegeben, du kannst nur drei gleichzeitig angeben.",
  "You don't have any groups yet": "Du hast noch keine Gruppen",
  "You don't have any meetings yet": "Du hast noch keine vereinbarten Treffen",
  "You don’t have plans for an evening yet? Would you like to meet new people? If you are open for various activities and kinds of people, there is a bigger possibility for a match.": "Hast du heute Abend noch nichts vor? Möchtest du neue Leute kennenlernen? Je weniger du deine Suche einschränkst, desto höher sind die Chancen auf ein Match.",
  "You have to allow to send notifications first. Go to system preferences and change your preferences.": "Durch deine derzeitigen Einstellungen dürfen wir dir keine Nachrichten schicken. Gehe zu den Systemeinstellungen, dort kannst du entsprechende Veränderungen vornehmen.",
  "You own too many meetings in your schedule. It is allowed to have up to 3 in the same time.": "Du hast zu viele Treffen erstellt. Du kannst maximal drei Treffen gleichzeitig veröffentlichen.",
  "Your blocked users list is empty.": "Es existiert kein Eintrag auf deiner Liste blockierter Nutzer.",
  "Your friends": "Deine Freunde",
  "Your friends list is empty or all of them are already invited.": "Entweder deine Freundesliste ist leer oder alle sind bereits eingeladen.",
  "Your friends list is empty.": "Deine Freundesliste ist leer.",
  "Your requests": " Von dir erstellte Anfragen",
  "blocked": "blockiert",
  "friend": "Freund",
  "pending": "ausstehend"
}