{
 "A problem occurred loading meeting user": "Se produjo un problema al cargar los participantes de la reunión",
 "A problem occurred while adding push notification topic": "Se produjo un problema al añadir un tema de notificación push",
 "A problem occurred while connecting to the request": "Se produjo un problema al conectarse a la solicitud",
 "A problem occurred while creating the meeting": "Se produjo un problema a la creación de la reunión",
 "A problem occurred while creating the request": "Se produjo un problema a la creación de la solicitud.",
 "A problem occurred while disconnecting from the server": "Se produjo un problema al desconectarse del servidor",
 "A problem occurred while finding activities": "Se produjo un problema al encontrar actividades",
 "A problem occurred while finding blocked users": "Se produjo un problema al encontrar usuarios bloqueados",
 "A problem occurred while finding friends": "Se produjo un problema al encontrar amigos",
 "A problem occurred while finding meetings": "Se produjo un problema al encontrar reuniones",
 "A problem occurred while finding requests": "Se produjo un problema al encontrar solicitudes",
 "A problem occurred while finding suggestions": "Se produjo un problema al encontrar recomendaciones",
 "A problem occurred while finding the group": "Se produjo un problema al encontrar ese grupo",
 "A problem occurred while finding the meeting": "Se produjo un problema al encontrar esa reunión",
 "A problem occurred while finding the relation": "Se produjo un problema al encontrar la relación existente",
 "A problem occurred while finding the user": "Se produjo un problema al encontrar ese usuario",
 "A problem occurred while inviting a friend": "Se produjo un problema al invitar tu amigo",
 "A problem occurred while joining the meeting": "Se produjo un problema al unirse a la reunión",
 "A problem occurred while leaving the group": "Se produjo un problema al salir del grupo",
 "A problem occurred while leaving the meeting": "Se produjo un problema al salir de la reunión",
 "A problem occurred while loading messages": "Se produjo un problema al cargar los mensajes",
 "A problem occurred while logging out": "Se produjo un problema al salir de la sesión",
 "A problem occurred while registering the device": "Se produjo un problema al registrar tu dispositivo",
 "A problem occurred while removing push notification topic": "Se produjo un problema al eliminar el tema de la notificación push",
 "A problem occurred while removing the request": "Se produjo un problema al eliminar la solicitud",
 "A problem occurred while resolving the location": "Se produjo un problema al encontrar tu ubicación",
 "A problem occurred while responding to the friend invitation": "Se produjo un problema al responder a la invitación",
 "A problem occurred while responding to the meeting invitation": "Se produjo un problema al responder a la invitación",
 "A problem occurred while retrieving new data": "Se produjo un problema durante la recuperación de nuevos datos",
 "A problem occurred while searching for locations": "Se produjo un problema durante la búsqueda de ubicaciones",
 "A problem occurred while searching for users": "Se produjo un problema durante la búsqueda de usuarios",
 "A problem occurred while sending the message": "Se produjo un problema al enviar tu mensaje",
 "A problem occurred while signing in with Facebook (not connected). Please contact us.": "Se produjo un problema al iniciar la sesión con Facebook (no está conectado). Por favor, contáctanos.",
 "A problem occurred while signing in with Facebook (plugin problem). Please contact us.": "Se produjo un problema al iniciar la sesión con Facebook (problema con el plugin). Por favor, contáctanos.",
 "A problem occurred while signing in with Facebook. Please contact us.": "Se produjo un problema al iniciar la sesión con Facebook. Por favor, contáctanos.",
 "A problem occurred while signing in with Google (plugin problem). Please contact us.": "Se produjo un problema al iniciar la sesión con Google (problema con el plugin). Por favor, contáctanos.",
 "A problem occurred while signing in with Google. Please contact us.": "Se produjo un problema al iniciar la sesión con Google. Por favor, contáctanos.",
 "A problem occurred while updating the email": "Se produjo un problema al actualizar el correo electrónico",
 "A problem occurred while updating the group": "Se produjo un problema al actualizar el grupo",
 "A problem occurred while updating the language": "Se produjo un problema al actualizar el idioma",
 "A problem occurred while updating the meeting": "Se produjo un problema al actualizar la reunión",
 "A problem occurred while updating the profile": "Se produjo un problema al actualizar el perfil",
 "A problem occurred while uploading the photo": "Se produjo un problema al cargar la foto",
 "About me": "Sobre mí",
 "Accept": "Aceptar",
 "Activities": "Avtividades",
 "Activity": "Actividad",
 "Add": "Añadir",
 "Add more friends and invite them for you meetings!": "Añade más amigos e invítalos a reuniones!",
 "Add request": "Añadir solicitud",
 "Address": "Direción",
 "Age range": "Rango de edades",
 "Agree & Continue via Facebook": "Aceptar y continuar con Facebook",
 "Agree & Continue via Google": "Aceptar y continuar con Google",
 "Alcoholic drinks": "Bebidas alcohólicas",
 "Are you sure you want to force reload blocked users data?": "¿Estás seguro de que quieras recargar los datos de los usuarios bloqueados?",
 "Are you sure you want to force reload friends?": "¿Estás seguro de que quieras recargar tus amigos?",
 "Are you sure you want to force reload meeting data?": "¿Estás seguro de que quieras recargar los datos de la reunión?",
 "Are you sure you want to force reload user data?": "¿Estás seguro de que quieras recargar los datos del usario?",
 "Are you sure you want to leave?": "¿Estás seguro de que quieras salir?",
 "Are you sure you want to log out from your account?": "¿Estás seguro de que quieras cerrar la sesión de tu cuenta?",
 "Are you sure you want to remove all stored data and reload everything?": "¿Está seguro de que deseas eliminar todos los datos y recargar?",
 "Are you sure you want to remove?": "¿Está seguro de que deseas eliminar todo?",
 "Are you sure?": "¿Está seguro?",
 "As a connecting user you can decide which day is best for you and which activity you want to realize. Remember that it is always possible to change it later.": "Si eres el creador de una reunión, puedes decidir en qué día y con qué actividad la reunión es realizada. Recuerda que siempre es posible cambiarlo más tarde.",
 "At a private meeting only people invited by you can join. It is always possible to change it later in settings.": "Si tu reunión está privada, solo personas invitadas pueden participar. Siempre puedes cambiar si es privado o público más luego.",
 "Back": "Atrás",
 "Basketball": "Baloncesto",
 "Block user": "Bloquear usuario",
 "Blocked users": "Usuarios bloqueados",
 "Board games": "Juegos de mesa",
 "By choosing more activities or wider range of age and date, you increase your chances of finding quicker new meetings!": "Si eliges más actividades o un rango de edad más amplio, la probabilidad de encontrar reuniones nuevas aumenta.",
 "Can you do us a favour? Please rate our app in store if you like it!": "¿Puedes hacernos un favor? ¡Por favor, valora nuestra aplicación si te gusta!",
 "Cancel": "Cancelar",
 "Change": "Cambiar",
 "Chat": "Chat",
 "Check out Skelvy!": "¡Comparta Skelvy!",
 "City": "Ciudad",
 "Community": "Comunidad",
 "Community guidelines": "Directrices de la comunidad",
 "Confirm": "Confirmar",
 "Connect": "Conectar",
 "Connect request": "Solicitudes de conexión",
 "Connected": "Conectado",
 "Connecting...": "Conectando...",
 "Cookie policy": "Política de cookies",
 "Could not resolve the location": "No se puede encontrar tu ubicación",
 "Couldn't find any meetings around you.": "No se puede encontrar reuniones cerca de tí.",
 "Country": "País",
 "Create meeting": "Crear una reunión",
 "Create now": "Crear ahora",
 "Cycling": "Montar la bicicleta",
 "Data": "Datos",
 "Date": "Fecha",
 "Date of birth": "Fecha de nacimiento",
 "Description": "Descripción",
 "Determining your location...": "Determinando tu ubicación...",
 "Did you notice a bug? Explain the problem you have encountered while using the app!": "¿Notaste un micrófono? Explica el problema que has encontrado!",
 "Disconnected": "Desconectado",
 "District": "Distrito",
 "Do you want more influence or invite your friends? You can create your own event and even make it not public.": "Quieres elegir la actividad o invitar tus amigos? Puedes crear tu propia reunión y hacerla privada si quieres.",
 "Done": "Hecho",
 "Edit details": "Editar detalles",
 "Edit group": "Editar el grupo",
 "Edit meeting": "Editar la reunión",
 "Edit profile": "Editar el perfil",
 "Email": "Corre electrónico",
 "Enter a valid email address": "Introduzca una dirección de correo electrónico válida",
 "Explore": "Descubrir",
 "Extra notes": "Notas adicionales",
 "FRIENDS": "Amigos",
 "FRIEND_INVITATION_ACCEPTED": "Alguien aceptó tu invitación de amigos",
 "Feedback": "Comentarios",
 "Female": "Feminina",
 "Fill in preferences": "Rellene tus preferencias",
 "First name": "Nombre",
 "Football": "Fútbol",
 "Friends": "Amigos",
 "GROUPS": "Grupos",
 "GROUP_ABORTED": "Tu reunión fue cancelada",
 "GROUP_UPDATED": "Tu reunión fue actualizada",
 "GROUP_USER_ROLE_UPDATED": "El rol en la reunión ha sido actualizado",
 "Gambszmit": "Gambszmit",
 "Gender": "Sexo",
 "Global": "Global",
 "Go to explore tab and fill your preferences or even create own meeting!": "Vaya a la pestaña de DESCUBRIR y llene tus preferencias o cree tu propia reunión.",
 "Groups": "Grupos",
 "Help": "Ayuda",
 "If they do not remember the name it is possible to find this information in settings.": "Si no recuerdan el nombre, es posible encontrar la información en las configuraciones.",
 "If you cannot see some of your friends it means that they are probably already invited.": "Si no puedes encontrar tus amigos aquí, probablemente ya están invitados.",
 "If you found someone annoying you can always block him from meeting. Just tap on profile and use appropriate button.": "Si no eres amigo con una persona, le puedes bloquear de la reunión. Sólo tienes que tocar en el perfil y utilizar el botón apropiado.",
 "If you have any further problems, don't hesitate to contact us by using our website": "Si quedan algunas problemas, nos puedes contactar a través de nuestra página web",
 "If you have any further questions, don't hesitate to contact us by using our website": "Si tienes algunas preguntas, nos puedes contactar a través de nuestra página web",
 "If you miss your favourite activity do not hesitate to contact us by using our website. We are more than happy to improve the system so all feedback is very welcome.": "¿No puedes encontrar tu actividad favorita? ¡Contáctenos! Queremos seguir mejorando el sistema, así que todos los comentarios son bienvenidos.",
 "If you need more members it is always possible to change the status.": "Si te gustaría que más personas participen, siempre puedes cambiar el estado de la reunión.",
 "Invitation pending": "Invitación pendiente",
 "Invitations": "Invitaciones",
 "Invite": "Invitar",
 "Invite friend": "Invitar un amigo",
 "Invited at": "Invitado",
 "It's time to specify your preferences or create your own meeting. You are one step away from changing your evening!": "Llegó el tiempo para especificar tus preferencias o crear tu propia reunión. ¡Sólo falta un paso para hacer tu noche más chévere!",
 "Jazz": "Jazz",
 "Jogging": "Trotear",
 "Join": "Participar",
 "Join me on Skelvy! It is a mobile app for meetings over your favorite activities.\n\nYou can find more information here:\nhttps://skelvy.com": "¡Únate a mí en Skelvy! Es una aplicación móvil para reuniones realizando tus actividades favoritas. Puedes encontrar más información aquí: :\nhttps://skelvy.com",
 "Join meeting": "Únate a la reunión",
 "Keep in mind that the app is relatively new so it might take a while.": "Recuerda que la aplicación es relativamente nueva, por eso puede llevar un poco de tiempo.",
 "Language": "Idioma",
 "Leave": "Salir",
 "Leave group": "Dejar el grupo",
 "Legal": "Legal",
 "Load more": "Cargar más",
 "Load more messages": "Cargar más mensajes",
 "Log out": "Cerrar la sesión",
 "MEETINGS": "Reuniones",
 "MEETING_ABORTED": "Tu reunión fue cancelada",
 "MEETING_EXPIRED": "Tu reunión fue en el pasado",
 "MEETING_INVITATION_ACCEPTED": "Alguien aceptó tu invitación",
 "MEETING_INVITATION_DENIED": "Alguien negó tu invitación a la reunión",
 "MEETING_REQUEST": "Solicitud de reunión",
 "MEETING_REQUEST_EXPIRED": "Tu solicitud ha expirado",
 "MEETING_UPDATED": "Tu reunión ha sido actualizado",
 "Make admin": "Añadir administrador",
 "Make privileged": "Hacer privilegiado",
 "Male": "Masculino",
 "Maximum amount of people": "Cantidad máxima de personas",
 "Meeting": "Reunión",
 "Meetings": "Reuniones",
 "Meetings you participate": "Reuniones en cuales quieres participar",
 "Missing one person": "Falta una persona",
 "Missing people": "Faltan personas",
 "Missing three people": "Faltan tres personas",
 "Missing two people": "Faltan dos personas",
 "Motorcycling": "Motociclismo",
 "NEW_FRIEND_INVITATION": "Alguien te mandó una invitación de amigos",
 "NEW_MEETING_INVITATION": "Alguien te mandó una invitación para una reunión",
 "Name": "Nombre",
 "Near meetings to join": "Reuniones cercanas",
 "Near requests to connect": "Solicitudes cercanas",
 "New user has been added to the group": "Una persona se ha añadido al grupo",
 "No": "No",
 "Nothing found. Try again!": "No se encontró nada",
 "Notifications": "Notificaciones",
 "Other": "Otro",
 "Other activity": "Otra actividad",
 "People": "Personas",
 "Photos": "Fotos",
 "Platform related": "Relacionado a la plataforma",
 "Privacy policy": "Política de privacidad",
 "Profile": "Perfil",
 "Public": "Público",
 "Push notifications": "Mensajes push",
 "Rate in store": "Evaluar la aplicación",
 "Received invitations": "Invitaciones recibidas",
 "Reconnecting...": "Reconectando...",
 "Refresh data": "Recargar página",
 "Reject": "Rechazar",
 "Reload blocked users": "Recargar usuarios bloqueados",
 "Reload friends": "Recargar amigos",
 "Reload meeting": "Recargar reunión",
 "Reload user": "Recargar usuario",
 "Remember that private groups cannot be seen in the explore tab.": "Recuerda que grupos privados no aparecen en la parte de EXPLORAR.",
 "Remove": "Eliminar",
 "Remove all stored data and reload": "Eliminar y recargar",
 "Remove data": "Eliminar los datos",
 "Remove friend": "Eliminar amigo",
 "Remove privileges": "Eliminar privilegios",
 "Report a bug": "Anunciar un error",
 "Report user": "Anunciar un usuario",
 "Safety tips": "Consejos de seguridad",
 "Say Hello!": "¡Darle la bienvenida!",
 "Search": "Buscar",
 "Select": "Elegir",
 "Select from gallery": "Elegir de la galería",
 "Send again": "Reenviar",
 "Send feedback": "Dar comentarios",
 "Sent a photo": "Enviar una foto",
 "Set the wider range": "Ampliar el rango",
 "Settings": "Configuraciones",
 "Share Skelvy with your friends. The bigger the community is, the better is the experience for all users! Encourage other people to create events. Keep in mind that the app is relatively new, so you can help us a growing step by step.": "¡Comparta la aplicación con tus amigos! Más amigos significa más oportunidades!",
 "Share the app with your friends! More friends means more opportunities!": "¡Comparta la aplicación con tus amigos! Más amigos significa más oportunidades!",
 "Share with friends": "Compartir con amigos",
 "Should be private": "Debe ser privado",
 "Size": "Capacidad",
 "Soft drinks": "Bebida refrescante",
 "Squash": "Calabaza",
 "Start a conversation now!": "Empieza una conversación",
 "State": "Estado",
 "Status": "Estado",
 "Stored data": "Datos guardados",
 "Successfully logged out": "Cerrado con éxito",
 "Take a photo": "Toma una foto",
 "Tap on any of the buttons in case of having a problem with the app. If nothing works try to logout and sign in again.": "Pulse sobre cualquiera de los botones si tiene algún problema con la aplicación. Si no funciona nada, cierra la sesión e inicia una sesión de nuevo.",
 "Tap on the box below to send a message. Be kind and friendly during chat.": "Pulse sobre el siguiente recuadro para enviar un mensaje. Sea amable y amigable durante el chat.",
 "Tap to retry or remove": "Reinténtalo o elimínalo",
 "Tennis": "Tenis",
 "Terms of service": "Condiciones del servicio",
 "The easiest way is to fill your preferences or create own meeting!": "Te recomendamos dar información sobre tus preferencias o crear una reunión propia",
 "The field is required": "Este espacio es obligatorio",
 "The field is valid": "Este espacio es válido",
 "The fields have to be the same": "Estes espacios tienen que ser correspondientes",
 "The session has expired": "La sesión ha expirado",
 "The text contains forbidden characters": "El texto contiene caracteres prohibidos",
 "The text contains to many end lines": "El texto contiene demasiado líneas",
 "The text contains to many white spaces": "El texto contiene demasiado espacios",
 "The text is too long": "El texto está demasiado largo",
 "The text is too short": "El texto está demasiado corto",
 "This meeting is empty right now so you can either make it public to find more people or add some friends.": "Nadie está participando en la reunión en este momento. Házla pública o añade amigos para encontrar más gente.",
 "This username is already taken. Try something else!": "Este nombre ya existe, prueba algo diferente!",
 "Type a message...": "Escriba un mensaje...",
 "Type in a username...": "Escriba un nombre de usuario...",
 "Type in your city e.g. ”Warsaw”. If this would not be enough try to add state or country.": "Escriba su ciudad, p. ”Warsaw”. Si esto no fuera suficiente, intente agregar estado o país.",
 "Type in your city...": "Escriba el nombre de tu ciudad, por ejemplo “Cartagena”. Alternativamente puedes escribir el nombre de tu departamento o país.",
 "USER": "Usuario",
 "USER_CONNECTED_TO_MEETING": "Se encontró un reunión nueva",
 "USER_DISABLED": "Tu cuenta fue bloqueada. Si tienes preguntas, puedes contactarnos por nuestra página web.",
 "USER_JOINED_MEETING": "Alguien ha sido añadido a la reunión",
 "USER_LEFT_GROUP": "Alguien salió del grupo",
 "USER_REMOVED": "Tu cuenta fue eliminada. Si tienes preguntas, puedes contactarnos por nuestra página web.",
 "USER_REMOVED_FROM_GROUP": "Alguien fue bloqueado en la reunión",
 "USER_SELF_REMOVED_FROM_GROUP": "Fuiste bloqueado de la reunión",
 "USER_SENT_MESSAGE": "Envió un mensaje",
 "USER_SENT_PHOTO": "Envió una foto",
 "Unblock user": "Desbloquear usuario",
 "User did not fill his bio yet.": "El usuario no ha rellenado su perfil.",
 "User related": "Relacionado con usuarios",
 "Username": "Nombre del usuario",
 "Users you ignore": "Usuarios que estás ignorando",
 "Version": "Versión",
 "Village": "Pueblo",
 "Volleyball": "Voleibol",
 "Waiting to reconnect...": "Esperando para reconectar...",
 "We are looking for more people for you. If you want to help us invite your friends!": "Estamos buscando para más gente para tí. ¡Invita tus amigos para ampliar nuestra comunidad!",
 "What do you want to do with this message?": "¿Qué quieres hacer con este mensaje?",
 "Yes": "Si",
 "You agree to the Skelvy Terms of Service, Privacy Policy and Cookie Policy.": "Aceptas los Términos de Servicio, la Política de Privacidad y la Política de Cookies de Skelvy.",
 "You already have too many preferences in your schedule. It is allowed to have up to 3 at the same time.": "Tienes demasiados preferencias en tu calendario. Tres es la capacidad máxima al mismo tiempo.",
 "You don't have any groups yet": "Todavía no formas parte en ningún grupo",
 "You don't have any meetings yet": "Todavía no tienes ninguna reunión",
 "You don’t have plans for an evening yet? Would you like to meet new people? If you are open for various activities and kinds of people, there is a bigger possibility for a match.": "¿Todavía no tienes planes para la noche? ¿Quieres encontrar a amigos nuevos? Si estás más abierto de mente, la posibilidad de que se celebre un partido es más grande.",
 "You have to allow to send notifications first. Go to system preferences and change your preferences.": "Tienes que permitir que recibes mensajes push primero. Puedes cambiar tus preferencias en las configuraciones.",
 "You own too many meetings in your schedule. It is allowed to have up to 3 in the same time.": "Creaste demasiados reuniones. Tres reuniones el la capacidad máxima al mismo tiempo.",
 "Your blocked users list is empty.": "La lista de usuarios bloqueados está vácia.",
 "Your friends": "Tus amigos",
 "Your friends list is empty or all of them are already invited.": "Tu lista de amigos está vácia o ya invitaste a todos.",
 "Your friends list is empty.": "Tu lista de amigos está vácia.",
 "Your requests": "Solicitudes creados por ti",
 "blocked": "bloqueado",
 "friend": "amigo",
 "pending": "pendiente"
}