{
	"A problem occurred loading meeting user": "Impossible de charger le profil de l’utilisateur qui vient de rejoindre l’événement",
	"A problem occurred while adding push notification topic": "Un problème a eu lieu lors de l’ajout de notifications push au sujet",
	"A problem occurred while connecting to the request": "Un problème a eu lieu lors de la connexion à la requête",
	"A problem occurred while creating the meeting": "Un problème a eu lieu lors de la création de l’évènement",
	"A problem occurred while creating the request": "Un problème a eu lieu lors de la création de la requête",
	"A problem occurred while disconnecting from the server": "Un problème a eu lieu lors de la déconnexion du serveur",
	"A problem occurred while finding activities": "Un problème a eu lieu lors de la recherche d’activités",
	"A problem occurred while finding blocked users": "Un problème a eu lieu lors de la recherche d’utilisateurs bloqués",
	"A problem occurred while finding friends": "Un problème a eu lieu lors de la recherche d’amis",
	"A problem occurred while finding meetings": "Un problème a eu lieu lors de la recherche d’événements",
	"A problem occurred while finding requests": "Un problème a eu lieu lors de la recherche de requêtes",
	"A problem occurred while finding suggestions": "Un problème a eu lieu lors de la recherche de suggestions.",
	"A problem occurred while finding the group": "Un problème a eu lieu lors de la recherche du groupe",
	"A problem occurred while finding the meeting": "Un problème a eu lieu lors de la recherche de l’événement",
	"A problem occurred while finding the relation": "Un problème a eu lieu lors de la recherche de la relation",
	"A problem occurred while finding the user": "Un problème a eu lieu lors de la recherche de cet utilisateur",
	"A problem occurred while inviting a friend": "Un problème a eu lieu en invitant cet ami",
	"A problem occurred while joining the meeting": "Un problème a eu lieu en rejoignant cet événement",
	"A problem occurred while leaving the group": "Un problème a eu lieu en quittant le groupe",
	"A problem occurred while leaving the meeting": "Un problème a eu lieu en quittant l’événement",
	"A problem occurred while loading messages": "Un problème a eu lieu en chargeant les messages",
	"A problem occurred while logging out": "Un problème a eu lieu en vous déconnectant",
	"A problem occurred while registering the device": "Un problème a eu lieu lors de l’enregistrement de votre appareil",
	"A problem occurred while removing push notification topic": "Un problème a eu lieu en désactivant les notifications push du sujet",
	"A problem occurred while removing the request": "Un problème a eu lieu en supprimant la demande",
	"A problem occurred while resolving the location": "Un problème a eu lieu en déterminant votre localisation",
	"A problem occurred while responding to the friend invitation": "Un problème a eu lieu en répondant à cette demande d’ami",
	"A problem occurred while responding to the meeting invitation": "Un problème a eu lieu en répondant à cette invitation à un événement",
	"A problem occurred while retrieving new data": "Un problème a eu lieu lors de la récupération de vos données",
	"A problem occurred while searching for locations": "Un problème a eu lieu lors de la recherche de lieux",
	"A problem occurred while searching for users": "Un problème a eu lieu lors de la recherche d’utilisateurs",
	"A problem occurred while sending the message": "Un problème a eu lieu lors de l’envoi du message",
	"A problem occurred while signing in with Facebook (not connected). Please contact us.": "Un problème a eu lieu lors de la connexion avec Facebook (non connecté).",
	"A problem occurred while signing in with Facebook (plugin problem). Please contact us.": "Un problème a eu lieu lors de la connexion avec Facebook (problème de plug-in).",
	"A problem occurred while signing in with Facebook. Please contact us.": "Un problème a eu lieu lors de la connexion avec Facebook. Veuillez nous contacter.",
	"A problem occurred while signing in with Google (plugin problem). Please contact us.": "Un problème a eu lieu lors de la connexion avec Google(problème de plug-in).",
	"A problem occurred while signing in with Google. Please contact us.": "Un problème a eu lieu lors de la connexion avec Google. Veuillez nous contacter.",
	"A problem occurred while updating the email": "Un problème a eu lieu lors de la mise à jour de votre e-mail",
	"A problem occurred while updating the group": "Un problème a eu lieu lors de la mise à jour du groupe",
	"A problem occurred while updating the language": "Un problème a eu lieu lors de la mise à jour de la langue",
	"A problem occurred while updating the meeting": "Un problème a eu lieu lors de la mise à jour de l’événement",
	"A problem occurred while updating the profile": "Un problème a eu lieu lors de la mise à jour de votre profil",
	"A problem occurred while uploading the photo": "Un problème a eu lieu lors de l’importation de la photo",
	"About me": "A propos de moi",
	"Accept": "Accepter",
	"Activities": "Activités",
	"Activity": "Activité",
	"Add": "Ajouter",
	"Add more friends and invite them for you meetings!": "Ajoutez d’autres amis et invitez les à vos événements !",
	"Add request": "Ajouter une demande",
	"Address": "Adresse",
	"Age range": "Tranche d’âge",
	"Agree & Continue via Facebook": "Accepter et Continuer avec Facebook",
	"Agree & Continue via Google": "Accepter et Continuer avec Google",
	"Alcoholic drinks": "Boissons alcoolisées",
	"Are you sure you want to force reload blocked users data?": "Voulez-vous vraiment forcer le chargement des données des utilisateurs bloqués ?",
	"Are you sure you want to force reload friends?": "Voulez-vous vraiment forcer le chargement de vos amis ?",
	"Are you sure you want to force reload meeting data?": "Voulez-vous vraiment forcer le chargement des données d’événements ?",
	"Are you sure you want to force reload user data?": "Voulez-vous vraiment forcer le chargement des données utilisateur ?",
	"Are you sure you want to leave?": "Etes-vous sûr de vouloir quitter ?",
	"Are you sure you want to log out from your account?": "Etes-vous sûr de vouloir vous déconnecter ?",
	"Are you sure you want to remove all stored data and reload everything?": "Voulez-vous vraiment retirer toutes les données enregistrées et recharger ?",
	"Are you sure you want to remove?": "Voulez-vous vraiment retirer ?",
	"Are you sure?": "Etes-vous sûr ?",
	"As a connecting user you can decide which day is best for you and which activity you want to realize. Remember that it is always possible to change it later.": "Vous pouvez choisir le jour qui vous arrange et l’activité que vous voulez faire. Il est toujours possible de modifier cela plus tard.",
	"At a private meeting only people invited by you can join. It is always possible to change it later in settings.": "Dans un événement privé, seules les personnes que vous avez invitées peuvent venir. Il est toujours possible de changer cela dans les réglages par la suite.",
	"Back": "Retour",
	"Basketball": "Basketball",
	"Block user": "Bloquer cet utilisateur",
	"Blocked users": "Utilisateurs bloqués",
	"Board games": "Jeux de société",
	"By choosing more activities or wider range of age and date, you increase your chances of finding quicker new meetings!": "En choisissant plus d’activités ou une plus grande amplitude d’âge et de dates vous augmentez vos chances de trouver de nouveaux événements !",
	"Can you do us a favour? Please rate our app in store if you like it!": "Vous voulez nous aider ? N’hésitez pas à noter notre application si vous l’appréciez !",
	"Cancel": "Annuler",
	"Change": "Changer",
	"Chat": "Chat",
	"Check out Skelvy!": "Essayez Skelvy !",
	"City": "Ville",
	"Community": "Communauté",
	"Community guidelines": "Règles de la communauté",
	"Confirm": "Confirmer",
	"Connect": "Connecter",
	"Connect request": "Demande de connexion",
	"Connected": "Connecté",
	"Connecting...": "Connexion...",
	"Cookie policy": "Politique de cookie",
	"Could not resolve the location": "Impossible de déterminer votre localisation",
	"Couldn't find any meetings around you.": "Aucun événement autour de vous.",
	"Country": "Pays",
	"Create meeting": "Créer un événement",
	"Create now": "Créer maintenant",
	"Cycling": "Vélo",
	"Data": "Données",
	"Date": "Date",
	"Date of birth": "Date de naissance",
	"Description": "Description",
	"Determining your location...": "Nous déterminons votre localisation...",
	"Did you notice a bug? Explain the problem you have encountered while using the app!": "Vous avez remarqué un bug ? Expliquez nous le problème rencontré lors de votre utilisation !",
	"Disconnected": "Déconnecté",
	"District": "Région",
	"Do you want more influence or invite your friends? You can create your own event and even make it not public.": "Voulez-vous plus de portée ou inviter vos amis ? Vous pouvez créer votre propre événement et le rendre public ou non.",
	"Done": "Terminé",
	"Edit details": "Modifier les détails",
	"Edit group": "Modifier le groupe",
	"Edit meeting": "Modifier l’événement",
	"Edit profile": "Modifier le profil",
	"Email": "E-mail",
	"Enter a valid email address": "Entrer une adresse e-mail valide",
	"Explore": "Explorer",
	"Extra notes": "Notes supplémentaires",
	"FRIENDS": "Amis",
	"FRIEND_INVITATION_ACCEPTED": "Quelqu’un a accepté votre demande d’amitié",
	"Feedback": "Avis",
	"Female": "Femme",
	"Fill in preferences": "Remplissez vos préférences",
	"First name": "Prénom",
	"Football": "Football",
	"Friends": "Amis",
	"GROUPS": "Groupes",
	"GROUP_ABORTED": "Votre événement a été abandonné",
	"GROUP_UPDATED": "Votre événement a été mis à jour",
	"Gender": "Genre",
	"Global": "Global",
	"Go to explore tab and fill your preferences or even create own meeting!": "Rendez-vous dans l’onglet explorer et remplissez vos préférences ou bien créez votre propre événement !",
	"Groups": "Groupes",
	"Help": "Aide",
	"If they do not remember the name it is possible to find this information in settings.": "S'ils ne se souviennent pas du nom, cela se trouve dans les réglages.",
	"If you cannot see some of your friends it means that they are probably already invited.": "Si vous ne voyez pas certains de vos amis ici c’est qu’ils sont déjà invités.",
	"If you found someone annoying you can always block him from meeting. Just tap on profile and use appropriate button.": "Si vous trouvez quelqu’un ennuyant vous pouvez toujours le bloquer de vos événements. Rendez-vous sur son profil et utilisez le bouton prévu à cet effet.",
	"If you have any further problems, don't hesitate to contact us by using our website": "Si vous rencontrez d’autres problèmes, n’hésitez pas à nous contacter via notre site internet",
	"If you have any further questions, don't hesitate to contact us by using our website": "Si vous avez plus de questions, n’hésitez pas à nous contacter via le site internet",
	"If you miss your favourite activity do not hesitate to contact us by using our website. We are more than happy to improve the system so all feedback is very welcome.": "Si votre activité préférée n’est pas disponible, n’hésitez pas à nous contacter via notre site internet. Nous serions heureux d’améliorer le système donc tous les avis sont bienvenus.",
	"If you need more members it is always possible to change the status.": "Si vous avez besoin de plus de participants, il est toujours possible de changer le statut.",
	"Invitation pending": "Invitations en attente",
	"Invitations": "Invitations",
	"Invite": "Inviter",
	"Invite friend": "Inviter un ami",
	"Invited at": "Invité à",
	"It's time to specify your preferences or create your own meeting. You are one step away from changing your evening!": "Il est temps de spécifier vos préférences ou créer votre propre événement. C’est la dernière étape avant de passer un bon moment !",
	"Jogging": "Jogging",
	"Join": "Rejoindre",
	"Join me on Skelvy! It is a mobile app for meetings over your favorite activities.\n\nYou can find more information here:\nhttps://skelvy.com": "Rejoignez moi sur Skelvy ! C’est une application pour faire des rencontres autour de vos activités préférées.\n\nPlus d’informations ici :\nhttps://skelvy.com",
	"Join meeting": "Rejoindre l’événement",
	"Keep in mind that the app is relatively new so it might take a while.": "Merci de garder à l’esprit que l’application est nouvelle donc cela peut prendre un certain temps.",
	"Language": "Langue",
	"Leave": "Quitter",
	"Leave group": "Quitter le groupe",
	"Legal": "Légal",
	"Load more": "Charger plus",
	"Load more messages": "Charger plus de messages",
	"Log out": "Se déconnecter",
	"MEETINGS": "Evénements",
	"MEETING_ABORTED": "Votre événement a été annulé",
	"MEETING_EXPIRED": "Votre événement a expiré",
	"MEETING_INVITATION_ACCEPTED": "Quelqu’un a accepté votre invitation à l’événement",
	"MEETING_INVITATION_DENIED": "Quelqu’un a refusé votre invitation à l’événement",
	"MEETING_REQUEST": "Demande d’événement",
	"MEETING_REQUEST_EXPIRED": "Votre demande a expiré",
	"MEETING_UPDATED": "L’événement a été mis à jour",
	"GROUP_USER_ROLE_UPDATED": "Le rôle dans l’événement a été mis à jour",
	"Make admin": "Nommer administrateur",
	"Make privileged": "Rendre privilégié",
	"Male": "Homme",
	"Maximum amount of people": "Nombre maximal de personnes",
	"Meeting": "Evénement",
	"Meetings": "Evénements",
	"Meetings you participate": "Evénements auxquels vous participez",
	"Missing one person": "Il manque une personne",
	"Missing people": "Il manque des personnes",
	"Missing three people": "Il manque trois personnes",
	"Missing two people": "Il manque deux personnes",
	"Motorcycling": "Moto",
	"NEW_FRIEND_INVITATION": "Quelqu’un vous a envoyé une nouvelle demande d’amitié",
	"NEW_MEETING_INVITATION": "Quelqu’un vous a envoyé une nouvelle invitation à un événement",
	"Name": "Nom",
	"Near meetings to join": "Evénements à rejoindre près de vous",
	"Near requests to connect": "Demandes de connexions proches",
	"New user has been added to the group": "Un nouvel utilisateur a été ajouté au groupe",
	"No": "Non",
	"Nothing found. Try again!": "Aucun résultats. Essaye encore !",
	"Notifications": "Notifications",
	"Other": "Autre",
	"People": "Personnes",
	"Photos": "Photos",
	"Platform related": "Relatif à la plateforme",
	"Privacy policy": "Politique de confidentialité",
	"Profile": "Profil",
	"Public": "Public",
	"Push notifications": "Notifications push",
	"Rate in store": "Noter dans le store",
	"Received invitations": "Invitations reçues",
	"Reconnecting...": "Reconnexion...",
	"Refresh data": "Rafraîchir les données",
	"Reject": "Refuser",
	"Reload blocked users": "Recharger les utilisateurs bloqués",
	"Reload friends": "Recharger les amis",
	"Reload meeting": "Recharger les événements",
	"Reload user": "Recharger l’utilisateur",
	"Remember that private groups cannot be seen in the explore tab.": "Rappel : les groupes privés ne sont pas visibles dans l’onglet explorer.",
	"Remove": "Retirer",
	"Remove all stored data and reload": "Supprimer toutes les données sauvegardées et recharger",
	"Remove data": "Supprimer les données",
	"Remove friend": "Supprimer cet ami",
	"Remove privileges": "Enlever les privilèges",
	"Report a bug": "Signaler un bug",
	"Report user": "Signaler un utilisateur",
	"Safety tips": "Conseils de sécurité",
	"Say Hello!": "Dites Bonjour !",
	"Search": "Rechercher",
	"Select": "Sélectionner",
	"Select from gallery": "Sélectionner depuis la galerie",
	"Send again": "Renvoyer",
	"Send feedback": "Envoyer un avis",
	"Sent a photo": "A envoyé une photo",
	"Set the wider range": "Etablir une amplitude plus large",
	"Settings": "Réglages",
	"Share Skelvy with your friends. The bigger the community is, the better is the experience for all users! Encourage other people to create events. Keep in mind that the app is relatively new, so you can help us a growing step by step.": "Partagez Skelvy avec vos amis. Plus la communauté est grande plus l’expérience sera agréable pour les utilisateurs ! Encouragez les autres à créer des événements. Gardez à l’esprit que l’application est nouvelle, cela nous aiderait à nous développer étape par étape.",
	"Share the app with your friends! More friends means more opportunities!": "Partagez l’application avec vos amis ! Plus d’amis signifie plus d’opportunités !",
	"Share with friends": "Partager avec vos amis",
	"Should be private": "Devrait être privé",
	"Size": "Taille",
	"Soft drinks": "Boissons non alcoolisées",
	"Squash": "Squash",
	"Start a conversation now!": "Commencez une conversation maintenant !",
	"State": "Etat",
	"Status": "Statut",
	"Stored data": "Données sauvegardées",
	"Successfully logged out": "Déconnexion réussie",
	"Take a photo": "Prendre une photo",
	"Tap on any of the buttons in case of having a problem with the app. If nothing works try to logout and sign in again.": "Appuyez sur n’importe quel bouton si jamais vous avez un problème avec l’application. Si rien ne fonctionne, essayez de vous déconnecter et reconnecter.",
	"Tap on the box below to send a message. Be kind and friendly during chat.": "Appuyez sur la case ci-dessous pour envoyer un message. Soyez poli et respectueux pendant le chat.",
	"Tap to retry or remove": "Appuyez pour réessayer ou retirer",
	"Tennis": "Tennis",
	"Terms of service": "Conditions d’utilisation",
	"The easiest way is to fill your preferences or create own meeting!": "The easiest way is to fill your preferences or create own meeting!\": Le moyen le plus simple est de remplir vos préférences ou de créer votre propre réunion !",
	"The field is required": "Ce champ est requis",
	"The field is valid": "Ce champ est valide",
	"The fields have to be the same": "Ces champs doivent être similaires",
	"The session has expired": "La session a expiré",
	"The text contains forbidden characters": "Le texte contient des caractères interdits",
	"The text contains to many end lines": "Le texte contient trop de retour à la ligne",
	"The text contains to many white spaces": "Le texte contient trop d’espaces",
	"The text is too long": "Le texte est trop long",
	"The text is too short": "Le texte est trop court",
	"This meeting is empty right now so you can either make it public to find more people or add some friends.": "Cet événement est vide pour le moment. Vous pouvez le rendre public pour trouver plus de participants ou ajouter des amis.",
	"This username is already taken. Try something else!": "Ce nom d’utilisateur est déjà pris. Essayez autre chose !",
	"Type a message...": "Entrez un message...",
	"Type in a username...": "Entrez un nom d’utilisateur...",
	"Type in your city e.g. ”Warsaw”. If this would not be enough try to add state or country.": "Entrez votre ville, par exemple ”Paris”. Si cela n’est pas suffisant, essayez d’ajouter votre région ou pays.",
	"Type in your city...": "Entrez votre ville...",
	"USER": "Utilisateur",
	"USER_CONNECTED_TO_MEETING": "Un nouvel événement a été trouvé",
	"USER_DISABLED": "Votre compte a été désactivé.",
	"USER_JOINED_MEETING": "Un nouvel utilisateur a été ajouté au groupe",
	"USER_LEFT_GROUP": "L’utilisateur a quitté le groupe",
	"USER_REMOVED": "Votre compte a été supprimé.",
	"USER_REMOVED_FROM_MEETING": "L’utilisateur a été retiré de l’événement",
	"USER_SELF_REMOVED_FROM_GROUP": "Vous avez été retiré de l’événement",
	"USER_SENT_MESSAGE": "A envoyé un message",
	"USER_SENT_PHOTO": "A envoyé une photo",
	"Unblock user": "Débloquer l’utilisateur",
	"User did not fill his bio yet.": "L’utilisateur n’a pas complété sa biographie pour le moment.",
	"User related": "Relatif à l’utilisateur",
	"Username": "Nom d’utilisateur",
	"Users you ignore": "Utilisateurs que vous ignorez",
	"Version": "Version",
	"Village": "Village",
	"Volleyball": "Volleyball",
	"Waiting to reconnect...": "Attente de reconnexion...",
	"We are looking for more people for you. If you want to help us invite your friends!": "Nous cherchons plus de personnes pour vous. Si vous voulez nous aider, invitez vos amis !",
	"What do you want to do with this message?": "Que voulez-vous faire de ce message ?",
	"Yes": "Oui",
	"You agree to the Skelvy Terms of Service, Privacy Policy and Cookie Policy.": "Vous acceptez les Conditions d’Utilisations, Politiques de Confidentialité et Politique de Cookie de Skelvy.",
	"You already have too many preferences in your schedule. It is allowed to have up to 3 at the same time.": "Vous avez déjà trop de préférences dans votre emploi du temps. Vous pouvez en avoir 3 simultanées maximum.",
	"You don't have any groups yet": "Vous n’avez pas de groupe pour le moment",
	"You don't have any meetings yet": "Vous n’avez pas d’événement prévu pour le moment",
	"You don’t have plans for an evening yet? Would you like to meet new people? If you are open for various activities and kinds of people, there is a bigger possibility for a match.": "Rien de prévu pour ce soir ? Voulez-vous rencontrer de nouvelles personnes ? Si vous êtes ouverts à différentes activités et personnes, vous trouverez beaucoup de possibilités d’événements.",
	"You have to allow to send notifications first. Go to system preferences and change your preferences.": "Vous devez autoriser l’envoi de notifications d’abord. Rendez-vous dans les réglages de votre appareil et activez les notifications.",
	"You own too many meetings in your schedule. It is allowed to have up to 3 in the same time.": "Vous avez trop d’événements simultanés. Vous pouvez avoir jusqu’à 3 événements au même moment.",
	"Your blocked users list is empty.": "Votre liste d’utilisateurs bloqués est vide.",
	"Your friends": "Vos amis",
	"Your friends list is empty or all of them are already invited.": "Votre liste d’amis est vide ou bien vous les avez déjà tous invités.",
	"Your friends list is empty.": "Votre liste d’amis est vide.",
	"Your requests": "Demandes créées par vous",
	"blocked": "bloqué",
	"friend": "ami",
	"pending": "en attente"
}
