{
	"A problem occurred loading meeting user": "Si è verificato un problema nell’inserimento degli utenti",
	"A problem occurred while adding push notification topic": "Si è verificato un problema nell’inserimento delle notifiche push",
	"A problem occurred while connecting to the request": "Si è verificato un problema durante la connessione della richiesta",
	"A problem occurred while creating the meeting": "Si è verificato un problema durante la creazione della riunione",
	"A problem occurred while creating the request": "Si è verificato un problema durante la creazione della richiesta",
	"A problem occurred while disconnecting from the server": "Si è verificato un problema durante la disconnessione dal server",
	"A problem occurred while finding activities": "Si è verificato un problema durante la ricerca delle attività",
	"A problem occurred while finding blocked users": "Un problema si è verificato durante la ricerca di utenti bloccati",
	"A problem occurred while finding friends": "Un problema si è verificato durante la ricerca di amici",
	"A problem occurred while finding meetings": "Un problema si è verificato durante la ricerca di incontri",
	"A problem occurred while finding requests": "Un problema si è verificato durante la ricerca di richieste",
	"A problem occurred while finding suggestions": "Un problema si è verificato durante la ricerca di suggerimenti",
	"A problem occurred while finding the group": "Un problema si è verificato durante la ricerca del gruppo",
	"A problem occurred while finding the meeting": "Un problema si è verificato durante la ricerca dell’incontro",
	"A problem occurred while finding the relation": "Un problema si è verificato durante la ricerca di relazione",
	"A problem occurred while finding the user": "Un problema si è verificato durante la ricerca dell’utente",
	"A problem occurred while inviting a friend": "Un problema si è verificato durante la il processo di invito ad un amico",
	"A problem occurred while joining the meeting": "Si è verificato un problema durante l’incontro",
	"A problem occurred while leaving the group": "Si è verificato un problema durante l’uscita dal gruppo",
	"A problem occurred while leaving the meeting": "Si è verificato un problema mentre lasciavi l’incontro",
	"A problem occurred while loading messages": "Si è verificato un problema durante il caricamento di un messaggio",
	"A problem occurred while logging out": "Si è verificato un problema durante il log-out",
	"A problem occurred while registering the device": "Si è verificato un problema durante la registrazione del dispositivo",
	"A problem occurred while removing push notification topic": "Si è verificato un problema la rimozione delle notifiche push",
	"A problem occurred while removing the request": "Si è verificato un problema durante la rimozione delle richieste",
	"A problem occurred while resolving the location": "Si è verificato un problema durante la ricerca della posizione",
	"A problem occurred while responding to the friend invitation": "Si è verificato un problema durante l’accettazione dell’invito da parte di un amico",
	"A problem occurred while responding to the meeting invitation": "Si è verificato un problema durante l’accettazione dell’invito di incontro da parte di un amico",
	"A problem occurred while retrieving new data": "Si è verificato un problema durante il recupero di nuovi dati",
	"A problem occurred while searching for locations": "Si è verificato un problema durante la ricerca della posizione",
	"A problem occurred while searching for users": "Si è verificato un problema durante la ricerca di utenti",
	"A problem occurred while sending the message": "Si è verificato un problema durante l’invio di un messaggio",
	"A problem occurred while signing in with Facebook (not connected). Please contact us.": "Si è verificato un problema durante il log-in con Facebook (non connesso). Contattaci.",
	"A problem occurred while signing in with Facebook (plugin problem). Please contact us.": "Si è verificato un problema durante il log-in con Facebook (problema di estensione). Contattaci.",
	"A problem occurred while signing in with Facebook. Please contact us.": "Si è verificato un problema durante il log-in su Facebook. Contattaci.",
	"A problem occurred while signing in with Google (plugin problem). Please contact us.": "Si è verificato un problema durante il log-in con Google (problema di estensione). Contattaci.",
	"A problem occurred while signing in with Google. Please contact us.": "Si è verificato un problema durante il log-in su Google. Contattaci.",
	"A problem occurred while updating the email": "Si è verificato un problema durante l'aggiornamento dell'email",
	"A problem occurred while updating the group": "Si è verificato un problema durante l'aggiornamento del gruppo",
	"A problem occurred while updating the language": "Si è verificato un problema durante l'aggiornamento della lingua",
	"A problem occurred while updating the meeting": "Si è verificato un problema durante l'aggiornamento dell'incontro",
	"A problem occurred while updating the profile": "Si è verificato un problema durante l'aggiornamento del profilo",
	"A problem occurred while uploading the photo": "Si è verificato un problema durante il caricamento della foto",
	"About me": "Su di me",
	"Accept": "Accetto",
	"Activities": "Attività",
	"Activity": "Attività",
	"Add": "Aggiungi",
	"Add more friends and invite them for you meetings!": "Aggiungi più amici ed invitali ai tuoi incontri!",
	"Add request": "Aggiungi richiesta",
	"Address": "Indirizzo",
	"Age range": "Fascia d’età",
	"Agree & Continue via Facebook": "Accetta e continua con Facebook",
	"Agree & Continue via Google": "Accetta e continua con google",
	"Alcoholic drinks": "Bevande alcoliche",
	"Are you sure you want to force reload blocked users data?": "Sei sicuro di voler forzare per ricaricare i dati degli utenti bloccati?",
	"Are you sure you want to force reload friends?": "Sei sicuro di voler forzare il ricaricamento degli amici?",
	"Are you sure you want to force reload meeting data?": "Sei sicuro di voler forzare per ricaricare i dati degli incontri?",
	"Are you sure you want to force reload user data?": "Sei sicuro di voler forzare per ricaricare i dati degli utenti?",
	"Are you sure you want to leave?": "Sei sicuro di voler uscire?",
	"Are you sure you want to log out from your account?": "Sei sicuro che vuoi disconnettere il tuo account?",
	"Are you sure you want to remove all stored data and reload everything?": "Sei sicuro di voler cancellare tutti i dati salvati e ricaricare tutto?",
	"Are you sure you want to remove?": "Sei sicuro di voler cancellare?",
	"Are you sure?": "Sei sicuro?",
	"As a connecting user you can decide which day is best for you and which activity you want to realize. Remember that it is always possible to change it later.": "Come utente è possibile decidere quale giorno è meglio per te e quale attività si desidera realizzare. Ricordate che è sempre possibile cambiarlo in seguito.",
	"At a private meeting only people invited by you can join. It is always possible to change it later in settings.": "Come incontro privato solo le persone invitate possono unirsi. E’ sempre possibile cambiare dopo l’opzione nelle impostazioni.",
	"Back": "Indietro",
	"Basketball": "Pallacanestro",
	"Block user": "Blocca contatto",
	"Blocked users": "Contatto bloccato",
	"Board games": "Giochi da tavolo",
	"By choosing more activities or wider range of age and date, you increase your chances of finding quicker new meetings!": "Scegliendo più attività o una più ampia gamma di età e data, aumenterai le possibilità di trovare nuovi incontri più velocemente!",
	"Can you do us a favour? Please rate our app in store if you like it!": "Valuta la nostra app nello store se ti piace!",
	"Cancel": "Cancella",
	"Change": "Cambia",
	"Chat": "Chatta",
	"Check out Skelvy!": "Guarda un po' Skelvy!",
	"City": "Città",
	"Community": "Comunità",
	"Community guidelines": "Regole della comunità",
	"Confirm": "Conferma",
	"Connect": "Connetti",
	"Connect request": "Connetti la richiesta",
	"Connected": "Connesso",
	"Connecting...": "Sto connettendo...",
	"Cookie policy": "Regolamento cookie",
	"Could not resolve the location": "Non può determinare la posizione",
	"Couldn't find any meetings around you.": "Non ci sono incontri nelle vicinanze.",
	"Country": "Stato",
	"Create meeting": "Crea un incontro",
	"Create now": "Crea adesso",
	"Cycling": "Ciclismo",
	"Data": "Dato",
	"Date": "Data",
	"Date of birth": "Data di nascita",
	"Description": "Descrizione",
	"Determining your location...": "Aggiungi la tua posizione...",
	"Did you notice a bug? Explain the problem you have encountered while using the app!": "Hai notato un errore? Spiega il problema che hai incontrato durante l'utilizzo dell'app!",
	"Disconnected": "Disconnetti",
	"District": "Distretto",
	"Do you want more influence or invite your friends? You can create your own event and even make it not public.": "Vuoi più importanza o invitare i tuoi amici? Puoi creare il tuo evento privato e non renderlo visibile.",
	"Done": "Fatto",
	"Edit details": "Modifica dettagli",
	"Edit group": "Modifica gruppo",
	"Edit meeting": "Modifica incontro",
	"Edit profile": "Modifica profilo",
	"Email": "Email",
	"Enter a valid email address": "Metti un corretto indirizzo email",
	"Explore": "Esplora",
	"Extra notes": "Note extra",
	"FRIENDS": "Amici",
	"FRIEND_INVITATION_ACCEPTED": "Qualcuno ha accettato la tua richiesta di amicizia",
	"Feedback": "Feedback",
	"Female": "Femmina",
	"Fill in preferences": "Aggiungi ai preferiti",
	"First name": "Nome",
	"Football": "Calcio",
	"Friends": "Amici",
	"GROUPS": "Gruppi",
	"GROUP_ABORTED": "Il tuo incontro è stato cancellato",
	"GROUP_UPDATED": "Il tua incontro è stata aggiornata",
	"Gender": "Sesso",
	"Global": "Globale",
	"Go to explore tab and fill your preferences or even create own meeting!": "Vai ad esplorare scheda e riempire le tue preferenze o anche creare il tuo incontro!",
	"Groups": "Gruppi",
	"Help": "Aiuto",
	"If they do not remember the name it is possible to find this information in settings.": "Se non ricordano il nome è possibile trovare questa informazione nelle impostazioni.",
	"If you cannot see some of your friends it means that they are probably already invited.": "Se non puoi vedere qui alcuni dei tuoi amici, significa che probabilmente sono stati già invitati.",
	"If you found someone annoying you can always block him from meeting. Just tap on profile and use appropriate button.": "Se qualcuno ti disturba puoi bloccarlo dall’incontro. Basta schiacciare sul profilo e usare il tasto adeguato.",
	"If you have any further problems, don't hesitate to contact us by using our website": "Se hai altri problemi, contattaci al nostro sito",
	"If you have any further questions, don't hesitate to contact us by using our website": "Se hai altre domande, contattaci al nostro sito",
	"If you miss your favourite activity do not hesitate to contact us by using our website. We are more than happy to improve the system so all feedback is very welcome.": "Se hai perso la tua attività preferita, contattaci sul nostro sito. Siamo contenti di migliorare il sistema, quindi la tua opinione è importante.",
	"If you need more members it is always possible to change the status.": "Se hai bisogno di più membri è sempre possibile cambiare lo status.",
	"Invitation pending": "Invito pendente",
	"Invitations": "Inviti",
	"Invite": "Invita",
	"Invite friend": "Invita un amico",
	"Invited at": "Invita a",
	"It's time to specify your preferences or create your own meeting. You are one step away from changing your evening!": "E’ tempo di specificare le tue preferenze e creare il tuo incontro. Sei ad un passo dal cambiare la tua serata!",
	"Jogging": "Corsetta",
	"Join": "Unire",
	"Join me on Skelvy! It is a mobile app for meetings over your favorite activities.\n\nYou can find more information here:\nhttps://skelvy.com": "Unisciti a Skelvy! Si tratta di un'applicazione mobile per incontri sulle vostre attività preferite",
	"Join meeting": "Unisciti ad un incontro",
	"Keep in mind that the app is relatively new so it might take a while.": "Ricorda che l’app è relativamente nuova, potrebbe richiedere un po’ di tempo.",
	"Language": "Lingua",
	"Leave": "Lascia",
	"Leave group": "Lascia il gruppo",
	"Legal": "Legale",
	"Load more": "Carica di più",
	"Load more messages": "Carica più messaggi",
	"Log out": "Esci",
	"MEETINGS": "Incontri",
	"MEETING_ABORTED": "IL tuo incontro è stato interrotto",
	"MEETING_EXPIRED": "Il tuo incontro è scaduto",
	"MEETING_INVITATION_ACCEPTED": "Qualcuno ha accettato la tua richiesta di invito",
	"MEETING_INVITATION_DENIED": "Qualcuno ha rifiutato  la tua richiesta di invito",
	"MEETING_REQUEST": "Richiesta di invito",
	"MEETING_REQUEST_EXPIRED": "La tua richiesta è scaduta",
	"MEETING_UPDATED": "L’incontro è stato caricato",
	"MEETING_USER_ROLE_UPDATED": "Le regole dell’incontro sono state caricate",
	"Make admin": "Rendi amministratore",
	"Make privileged": "Privilegia",
	"Male": "Maschio",
	"Maximum amount of people": "Numero massimo di persone",
	"Meeting": "Incontro",
	"Meetings": "Incontri",
	"Meetings you participate": "Incontra i partecipanti",
	"Missing one person": "Incontra una persona",
	"Missing people": "Mancano persone",
	"Missing three people": "Mancano tre persone",
	"Missing two people": "Mancano due persone",
	"Motorcycling": "Motociclismo",
	"NEW_FRIEND_INVITATION": "Qualcuno ti ha inviato una richiesta di amicizia",
	"NEW_MEETING_INVITATION": "Qualcuno ti ha inviato una richiesta di messaggio",
	"Name": "Nome",
	"Near meetings to join": "Incontri nelle vicinanze",
	"Near requests to connect": "Richieste di connessione nelle vicinanze",
	"New user has been added to the group": "Un nuovo utente è stato aggiunto al gruppo",
	"No": "No",
	"Nothing found. Try again!": "Nessun risultato! Prova ancora!",
	"Notifications": "Notifiche",
	"Other": "Altro",
	"People": "Persone",
	"Photos": "Foto",
	"Platform related": "Piattaforma relativa",
	"Privacy policy": "Poliche di privacy",
	"Profile": "Profilo",
	"Public": "Pubblico",
	"Push notifications": "Notifiche push",
	"Rate in store": "Valuta nello store",
	"Received invitations": "Ricevi inviti",
	"Reconnecting...": "Riconnessione...",
	"Refresh data": "Aggiorna i dati",
	"Reject": "Rifiuta",
	"Reload blocked users": "Ricarica gli utenti bloccati",
	"Reload friends": "Ricarica gli amici",
	"Reload meeting": "Ricarica gli incontri",
	"Reload user": "Ricarica utente",
	"Remember that private groups cannot be seen in the explore tab.": "Ricorda che gli  incontri privati non possono essere visti nella schermata di ricerca.",
	"Remove": "Rimuovi",
	"Remove all stored data and reload": "Rimuovi i dati salvati e ricarica",
	"Remove data": "Rimuovi dato",
	"Remove friend": "Rimuovi amico",
	"Remove privileges": "Rimuovi privilegio",
	"Report a bug": "Riporta un errore",
	"Report user": "Riporta un utente",
	"Safety tips": "Consigli di sicurezza",
	"Say Hello!": "Di Ciao",
	"Search": "Cerca",
	"Select": "Seleziona",
	"Select from gallery": "Seleziona dalla galleria immagini",
	"Send again": "Invia ancora",
	"Send feedback": "Invia feedback",
	"Sent a photo": "Invia una foto",
	"Set the wider range": "Imposta la gamma più ampia",
	"Settings": "Impostazioni",
	"Share Skelvy with your friends. The bigger the community is, the better is the experience for all users! Encourage other people to create events. Keep in mind that the app is relatively new, so you can help us a growing step by step.": "Condividi Skelvy con i tuoi amici. Più grande è la comunità, migliore è l'esperienza per tutti gli utenti! Incoraggia altre persone a creare eventi. Tenete a mente che l'applicazione è relativamente nuovo, in modo da poterci aiutare un crescente passo dopo passo.",
	"Share the app with your friends! More friends means more opportunities!": "Condividi l’app con i tuoi amici! Più amici significa più opportunità!",
	"Share with friends": "Condividi con amici",
	"Should be private": "Dovrebbe essere privato",
	"Size": "Taglia",
	"Soft drinks": "Soft drinks",
	"Squash": "Squash",
	"Start a conversation now!": "Inizia una conversazione ora!",
	"State": "Stato",
	"Status": "Status",
	"Stored data": "Dati salvati",
	"Successfully logged out": "Log out avvenuto con successo",
	"Take a photo": "Fai una foto",
	"Tap on any of the buttons in case of having a problem with the app. If nothing works try to logout and sign in again.": "Toccare uno qualsiasi dei pulsanti in caso di avere un problema con l'app. Se non funziona cercare di disconnettersi e accedere di nuovo.",
	"Tap on the box below to send a message. Be kind and friendly during chat.": "Tocca nello spazio sotto per inviare un messaggio. Sii gentile e amichevole durante la conversazione.",
	"Tap to retry or remove": "Tocca per riprovare o eliminare",
	"Tennis": "Tennis",
	"Terms of service": "Termini di servizio",
	"The easiest way is to fill your preferences or create own meeting!": "Il modo più facile è aggiungere le tue preferenze o creare un incontro!",
	"The field is required": "Il campo è obbligatorio",
	"The field is valid": "Il campo è valido",
	"The fields have to be the same": "I campi devono essere uguali",
	"The session has expired": "La sessione è scaduta",
	"The text contains forbidden characters": "Il messaggio contiene caratteri proibiti",
	"The text contains to many end lines": "Il testo contiene molte righe alla fine",
	"The text contains to many white spaces": "Il testo contiene molti spazi bianchi",
	"The text is too long": "Il testo è troppo lungo",
	"The text is too short": "Il testo è troppo corto",
	"This meeting is empty right now so you can either make it public to find more people or add some friends.": "Questo incontro è vuoto ora, quindi puoi renderlo pubblico per trovare più persone o aggiungere qualche amico.",
	"This username is already taken. Try something else!": "Il tuo nome è già stato usato. Prova altro!",
	"Type a message...": "Digita un messaggio...",
	"Type in a username...": "Digita il nome...",
	"Type in your city e.g. ”Warsaw”. If this would not be enough try to add state or country.": "Digitare nella vostra città, ad es. ”Varsavia”,. Se questo non sarebbe sufficiente cercare di aggiungere Stato o paese.",
	"Type in your city...": "Digita la tua città...",
	"USER": "Utente",
	"USER_CONNECTED_TO_MEETING": "Un nuovo incontro è stato trovato",
	"USER_DISABLED": "Il tuo account è stato disattivato.",
	"USER_JOINED_MEETING": "Un nuovo utente è stato unito al gruppo",
	"USER_LEFT_GROUP": "L’utente ha lasciato il gruppo",
	"USER_LEFT_MEETING": "L’utente ha lasciato l’incontro",
	"USER_REMOVED": "Il tuo account è stato cancellato.",
	"USER_REMOVED_FROM_MEETING": "L’utente è stato rimosso dall’incontro",
	"USER_SELF_REMOVED_FROM_MEETING": "Sei stato rimosso dall’incontro",
	"USER_SENT_MESSAGE": "Invia un messaggio",
	"USER_SENT_PHOTO": "Invia una foto",
	"Unblock user": "Utente bloccato",
	"User did not fill his bio yet.": "L’utente non ha ancora caricato la sua bibliografia.",
	"User related": "Relazione con gli utenti",
	"Username": "Nome",
	"Users you ignore": "Utenti ignorati",
	"Version": "Versione",
	"Village": "Paese",
	"Volleyball": "Pallavolo",
	"Waiting to reconnect...": "Attendere la riconnessione...",
	"We are looking for more people for you. If you want to help us invite your friends!": "Stai cercando più persone per te. Se ci vuoi aiutare invita i tuoi amici!",
	"What do you want to do with this message?": "Cosa vuoi fare con questo messaggio?",
	"Yes": "Si",
	"You agree to the Skelvy Terms of Service, Privacy Policy and Cookie Policy.": "L'utente accetta i Termini di servizio di Skelvy, Privacy Policy e Cookie Policy.",
	"You already have too many preferences in your schedule. It is allowed to have up to 3 at the same time.": "Hai già troppe preferenze nel tuo programma. È permesso avere fino a 3 nello stesso tempo.",
	"You don't have any groups yet": "Non hai nessun gruppo al momento",
	"You don't have any meetings yet": "Non hai ancora nessun incontro",
	"You don’t have plans for an evening yet? Would you like to meet new people? If you are open for various activities and kinds of people, there is a bigger possibility for a match.": "Non hai ancora programmi per una serata? Ti piacerebbe conoscere gente nuova? Se siete aperti per varie attività e tipi di persone, c'è una maggiore possibilità per un match.",
	"You have to allow to send notifications first. Go to system preferences and change your preferences.": "Devi prima permettere di inviare notifiche. Vai alle preferenze di sistema e cambia le tue preferenze.",
	"You own too many meetings in your schedule. It is allowed to have up to 3 in the same time.": "Hai troppi incontri nel tuo programma. È permesso avere fino a 3 nello stesso tempo.",
	"Your blocked users list is empty.": "La tua lista di utenti bloccati è vuota",
	"Your friends": "I tuoi amici",
	"Your friends list is empty or all of them are already invited.": "La tua lista di amici è vuota o sono già stati invitati.",
	"Your friends list is empty.": "La tua lista di amici è vuota.",
	"Your requests": "Richieste create da te",
	"blocked": "bloccato",
	"friend": "amico",
	"pending": "pendente"
}
